[
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "cm-typewriter-scroll-obsidian",
  "url-into-selection",
  "dataview",
  "folder-note-plugin"
]